<?php
    //Подключение шапки
require_once("header.php");
?>


<div class="content">

	<div class="d-flex justify-content-center">
		<div >
			<h1>Главная страница</h1>
			<br>
			<br>
		</div>
	</div>

	<div class="aut">
		<div class="container-fluid">

			<div class="row">

				<div class="inf col-lg-6 ">
					<div class="tabl">
						<p>
							ИНФОРМАЦИЯ О САЙТЕ ИНФОРМАЦИЯ О САЙТЕ ИНФОРМАЦИЯ О САЙТЕ ИНФОРМАЦИЯ О САЙТЕ ИНФОРМАЦИЯ О САЙТЕ ИНФОРМАЦИЯ О САЙТЕ
							ИНФОРМАЦИЯ О САЙТЕ ИНФОРМАЦИЯ О САЙТЕ ИНФОРМАЦИЯ О САЙТЕ ИНФОРМАЦИЯ О САЙТЕ ИНФОРМАЦИЯ О САЙТЕ ИНФОРМАЦИЯ О САЙТЕ
							ИНФОРМАЦИЯ О САЙТЕ ИНФОРМАЦИЯ О САЙТЕ ИНФОРМАЦИЯ О САЙТЕ ИНФОРМАЦИЯ О САЙТЕ ИНФОРМАЦИЯ О САЙТЕ ИНФОРМАЦИЯ О САЙТЕ
							ИНФОРМАЦИЯ О САЙТЕ ИНФОРМАЦИЯ О САЙТЕ ИНФОРМАЦИЯ О САЙТЕ ИНФОРМАЦИЯ О САЙТЕ ИНФОРМАЦИЯ О САЙТЕ ИНФОРМАЦИЯ О САЙТЕ
						</p>
					</div>
				</div>

				<div class="inf col-lg-5 offset-lg-1 ">
					<div class="resultati">
						<p>
							ТАБЛИЦА РЕЗУЛЬТАТОВ ТАБЛИЦА РЕЗУЛЬТАТОВ ТАБЛИЦА РЕЗУЛЬТАТОВ ТАБЛИЦА РЕЗУЛЬТАТОВ ТАБЛИЦА РЕЗУЛЬТАТОВ ТАБЛИЦА РЕЗУЛЬТАТОВ
							ТАБЛИЦА РЕЗУЛЬТАТОВ ТАБЛИЦА РЕЗУЛЬТАТОВ ТАБЛИЦА РЕЗУЛЬТАТОВ ТАБЛИЦА РЕЗУЛЬТАТОВ ТАБЛИЦА РЕЗУЛЬТАТОВ ТАБЛИЦА РЕЗУЛЬТАТОВ
							ТАБЛИЦА РЕЗУЛЬТАТОВ ТАБЛИЦА РЕЗУЛЬТАТОВ ТАБЛИЦА РЕЗУЛЬТАТОВ ТАБЛИЦА РЕЗУЛЬТАТОВ ТАБЛИЦА РЕЗУЛЬТАТОВ ТАБЛИЦА РЕЗУЛЬТАТОВ
						</p>
					</div>
					<br>


					<div class="">

						<a class="ychast btn btn-block" href="test.php">
							<p>
								ПРИНЯТЬ УЧАСТИЕ В ТЕСТИРОВАНИИ
							</p>

						</a>

					</div>

				</div>

			</div>


		</div>
	</div>

</div>

<?php
    //Подключение подвала
require_once("footer.php");
?>